{
    "DARE": [
        "یک قاشق کره بخور",
        "یک آهنگ رو تا انتها بخوان",
        "یک قطعه یخ در شلوار خود قرار بده و صبر کن تا آب شود",
        "پنج قاشق از یک چاشنی غذایی بخور",
        "با آهنگ انتخابی گروه برقص",
        "دست خود را تا آرنج داخل سطل زباله فرو ببر",
        "پیاز بخور",
        "کاغذ شکلات را تنها با استفاده از دهان خود باز کن",
        "با هفتمین شماره در تلفن همراه خود تماس گرفته و به مدت 30 ثانیه آهنگی که گروه انتخاب کرده را برایش بخوان",
        "عکس کارت ملی جدیدت را در پروفایل خود قرار بده",
        "مقداری عسل روی بینی خود مالیده و روی آن را با آرد بپوشان",
        "هر شرکت کننده یک کلمه می گوید، تو با آن کلمات یک جمله بساز و در بیوی خود قرار بده",
        "جوراب ات را تا پایان بازی مانند دستکش استفاده کن",
        "به بالای پشت بام برو و فریاد بزن من بچه سر راهی هستم",
        "درب همسایه بغلی را زده و سوال کن که آیا می توانی هلیکوپتر خود را مقابل خانه آن ها پارک کنی؟",
        "از منزل خارج شده و با حالت سراسیمه از دیگران بپرس آیا تمساح خانگی ات که فرار کرده را ندیده اند؟",
        "با رستوران محل تماس گرفته و بپرس آیا پماد بواسیر دارند؟",
        "بدون استفاده از کلمات آبی و سفید آسمان را توصیف کن",
        "یک عدد شکلات را روی ترشی بگذار و بخور",
        "برو جلو یکی از افراد خانوادت با لباس بیرون (طوری که داری میری بیرون) و بگو که کاندوم من کو"
    ],
    "TRUTH": [
        "اگر فقط در یک پلتفرم رسانه های اجتماعی بتوانید مشهور شوید ، چه چیزی خواهد بود و چرا؟",
        "آیا تا به حال به صورت دوست صمیمی خود دروغ گفته اید؟",
        "خاطره کودکی مورد علاقه شما چیست؟",
        "خنده دارترین متنی که از یک غریبه دریافت کرده اید چیست؟",
        "از چه چیز خودت بیشتر آگاهی داری؟",
        "شادترین روز زندگی شما چه روزی بود؟",
        "اگر فقط یک فحش را انتخاب کنید تا آخر عمر به کار ببرید ، کدام یک خواهد بود؟",
        "اگر بتوانید یکی از معلمان / مدیران خود را اخراج کنید ، چه کسی خواهد بود؟",
        "خود را در مقیاس 1-10 چگونه ارزیابی می کنید؟",
        "کدام دو نفر در اینجا بهترین زوج را می سازند؟",
        "غیرقانونی ترین کاری که شما انجام داده اید چیست؟",
        "یک ویژگی که فکر می کنید فوق العاده جذاب نیست چیست؟",
        "اگر می توانستید با یک شخصیت دیزنی ارتباط برقرار کنید ، چه کسی خواهد بود؟",
        "چه چیزی بهتر است برای قرار ملاقات ، فقیر و هوشمند یا ثروتمند و گنگ؟",
        "آیا تا به حال عاشق بهترین دوست خود شده اید؟",
        "بهترین چیز در کراش شما چیست چیست؟",
        "اسم کراشت؟",
        "بین گوز و حدیث کدوم؟",
        "اگه قرار باشه با یکی از افراد سرور رل بزنی ان فرد کیه(جنس مخالف)",
        "بین رلت و بهترین دوست ات؟",
        "به نظر خودت چجور آدمی هستی؟",
        "تا حالا کردی؟:|",
        "تا حالا دادی؟ :|",
        "اصلی‌ترین چیزی که توی جنس مقابل برای تو جذابه چیه؟",
        "معیارهات برای ورود به یک رابطه چی هستن؟",
        "اگر  هرچیزی که می‌خواستی رو می‌تونستی بخری، چی می‌خریدی؟",
        "اسم ۵ تا پسر / دختر که همه بشناسیم رو بگو و از ۱ تا ۱۰ بهشون نمره بده",
        "بزرگترین ترست توی یک رابطه چیه؟",
        "آیا از سورپرایز شدن خوشت میاد؟",
        "مناسب‌ترین سن برای ازدواج از نظر تو چه سنیه؟",
        "تا حالا به کسی از جنس خودت جذب شدی؟",
        "آخرین چیزی که امروز روی گوشی جستجو کردی چی بوده؟",
        "اگر یک روز صبح، بیدار بشی و ببینی که جنسیتت عوض شده اولین کاری که می‌کنی چیه؟",
        "اگر قرار باشه تا یک هفته دیگه دنیا به پایان برسه، چکار می‌کنی؟",
        "آیا توی حمام دستشویی می‌کنی؟",
        "اگر دوست صمیمیت از پسر/دختری که دوستش داری خوشش بیاد چکار می‌کنی؟",
        "به کدوم اعضای بدنت بیشتر افتخار می‌کنی؟",
        "آیا تاحالا از جایی دزدی کردی؟",
        "بدترین مکانی که توش باد معده خارج کردی رو بگو",
        "چندتا رل داشتی؟",
        "اگه قرار باشه رو یکی از افراد سرور بشاشی اون کیه"
    ]
}